{
    "Svelee" :{
        "name" : "Svelee",
        "intention" : "Je dessine ce que je n'arrive pas à dire avec les mots. Je n'ai pas de style particulier, mais j'essaie de rendre chacun de mes dessins un peu spécial. J'ai toujours aimé dessiner, mais j'ai vraiment commencé à la faire régulièrement en période de dépression. Je dessine très souvent en cours, mais parfois en dehors, parfois plusieurs heures d'affilées, souvent selon le temps que j'ai. Je ne connais pas beaucoup d'artistes, et je n'ai pas spécialement d'artiste favori. Je ne ressens rien de particulier quand je dessine, c'est pour moi une activité comme une autre aussi plaisante soit-elle. il y a tout de même une définition de l'art que j'aime beaucoup et à laquelle j'essaie de me rapprocher, \"perturber les réconfortés et réconforter les perturbés\". Cette définition se reflète beaucoup dans la façon dont la plupart des gens trouvent mes dessins bizarres, tandis que ceux qui ont vécu des troubles mentaux ou d'autres problèmes les apprécient plus",
        "mail" : "l.basle86@gmail.com",
        "xArts" : [],
        "oeuvres" : [["Ange","ange.JPG"],["Crystal","crystal.png"],["IT'S TIME","it_s_time.JPG"],["Ilovemushrooms","ilovemushrooms.png"],["Mr Universe","mr_universe.png"],["Spacebots","spacebots.png"],["Nature Morte","nature_morte.jpg"]],
        "autoportrait" : "autoportrait.png"
    },
    "KassiS" : {
        "name" : "KassiS",
        "intention" : "Je suis passionné d'animation et de jeux de cartes. Pour mes dessins, je m'inspire principalement de ce que je vois, pour moi une simple bougie peut devenir autre chose comme un paysage, un monstre ou des idées plus conceptuelles. Je suis plutôt obstiné quand j'ai une idée de dessin en tête je peux facilement passer des heures dessus même si mon sommeil en paye le prix.",
        "mail" : "keryan.semplicini@gmail.com",
        "xArts" : [],
        "oeuvres" : [["Buto-Ijo","buto-ijo.jpg"],["Esclebard","esclebard.jpg"],["Plante","plante.jpg"],["Ripper Knight","ripper_knight.jpg"],["Wendigo","wendigo.jpg"]],
        "autoportrait" : "autoportrait.jpg"
    },
    "Fodoyiio" : {
        "name" : "Fodoyiïo",
        "intention" : "Le dessin ça commence vraiment par des gribouillis informes fait dans un cahier qui ne fut pas acheté pour ça. Après ça évolue. On se dit qu'on aime ça et on continue. Puis on se crée ses personnages, son univers et après beaucoup plus de gribouillis, on sait que c'est plus qu'un simple passe temps. Ce que j'aime dessiné c'est le fantastique, l'irréel. Puisque après tout, pourquoi se limiter à ce qui existe déjà quand je peux créer ce que je veux? Aujourd'hui je dessine avec de l'or. La couleur dorée. C'est joli. Sur des couleurs qui rappellent la nuit pendant laquelle je crée. Parce que la nuit ça fait fuser l'inspiration. Par petits intervalles où je rajoute un coup de pinceau qui ne sera vu par personne d'autre que moi, se fondant dans la masse de détails. J’aime les détails, ça attire mon regard. Alors, je dessine.",
        "mail" : "elise.gallet92@gmail.com",
        "xArts" : [],
        "oeuvres" : [["La Porte","la_porte.jpg"],["Dualité","dualite.png"],["Divins","divins.png"],["Princesse de la Forêt","princesse_de_la_foret.jpg"],["Cauchemar rouge","cauchemar_rouge.png"],["Discorde","discorde.png"],["miroir d'eau","miroir_d_eau.jpg"]],
        "autoportrait" : "autoportrait.jpeg"
    },
    "Sybille_C" : {
        "name" : "Sybille C.",
        "intention" : "J’ai pris des cours d’arts plastiques de mes 6 à mes 11 ans pendant lesquels j’ai pu découvrir de nombreuses techniques (collage, dessin, pastels, fusain, acrylique, aquarelle) et m’ouvrir progressivement à l’Art. Je me suis remise à l’aquarelle, il y a maintenant bientôt deux ans. C’est ma technique coup de cœur car elle permet de créer fluidité et harmonie. Je trouve mon inspiration dans la beauté de la nature. J’aime utiliser la transparence de l’aquarelle et l’infini jeu de couleurs pour peindre principalement le ciel, l’eau, les arbres et les fleurs. Je crée majoritairement à partir de photos ou en m’inspirant d'œuvres déjà existantes, néanmoins je laisse parfois cours à mon imagination ce qui donne des compositions plus spontanées. Peindre est un moyen d'apaisement, c’est un moment que je prends pour moi et qui me ressource énormément. Lorsque je peins, j’écoute souvent de la musique ou des podcasts et je me reconnecte à mes sensations et à l’instant présent. À côté de cette pratique picturale, je passe la majorité de mon temps libre à danser qui est ma principale passion. La danse me permet de m’exprimer et de me libérer par le mouvement. La combinaison de ces différentes pratiques contribue à me nourrir artistiquement et cela m’apprend énormément de choses sur moi-même. Créer, rater, recommencer fait partie du processus et est un apprentissage de la vie. Cela permet de grandir en tant qu'artiste et en tant qu’être humain. “L’art rien que l’art ! C’est lui seul qui rend possible la vie, c’est la grande tentation qui entraîne à vivre, le grand stimulant qui pousse à vivre.” Nietzsche",
        "mail" : "sybille.christiany@gmail.com",
        "xArts" : ["Gabrielle Broc", "Danse et photographie" ,"danse_et_photographie.jpg"],
        "oeuvres" : [["Arbres et reflets", "arbres_et_reflets.jpg"], ["Coucher de soleil", "coucher_de_soleil.jpg"],["Fleur", "fleur.jpg"],["L'arbre", "l_arbre.jpg"],["La Forêt", "la_foret.jpg"],["Le Mont Artiste", "le_mont_artiste.jpg"],["Le phare" ,"le_phare.jpg"],["Le pont", "le_pont.jpg"],["Paysage Breton", "paysage_breton.jpg"],["Quatuor Féérique", "quatuor_feerique.jpg"]],
        "autoportrait" : "autoportrait.jpg"
    },
    "Linear-t" : {
        "name" : "Linear-t",
        "intention" : "J'aime dessiner et peindre des paysages. Je me pose durant une après-midi insitu pour faire une aquarelle ou dans un atelier pour réaliser une toile à l'huile ou à l'acrylique d'un paysage nouveau. Par l'enseignement de ma professeure diplômée de l'école Martenot, j'applique ses techniques telles que la perspective et la gestion des couleurs et des lumières par le cercle chromatique, c'est ce qui me plaît dans cet art : la théorie appliquée au visuel. Ce que je préfère aussi c'est cette immersion dans une ambiance encadrée comme dans une fenêtre, nous ouvrant vers un extérieur à admirer.",
        "mail" : "linedupuy.pro@gmail.com",
        "xArts" : ["Danseuse S", "danseuse_s.jpg"],
        "oeuvres" : [["Studio PostProd", "studio_postprod.jpg"],["Ville Enneigée", "ville_enneigee.jpg"],["Excalibur", "excalibur.jpg"],["Le passage", "le_passage.jpg"],["Aurore Boréale", "aurore_boreale.jpg"],["Comme chez soi", "comme_chez_soi.jpg"]],
        "autoportrait" : "autoportrait.jpg"
    },
    "Did" : {
        "name" : "Did",
        "intention" : "Je crée avec ce que je ressens, pas toujours avec ce que je vois Dessiner, pour moi, c'est une manière de traduire ce qui n'a pas forcément de mots. Des émotions floues, des pensées qui passent vite, des instants suspendus. Je travaille souvent de façon instinctive. Parfois je commence sans idée précise, juste une ambiance, une image mentale, une sensation. Je laisse venir les formes, les couleurs, les lignes... Et peu à peu, quelque chose se construit. Je dessine beaucoup sur iPad, parce que ça me permet d'explorer, de superposer, d'effacer, de recommencer sans limite. Mais je garde toujours une approche manuelle, presque tactile, même dans le numérique. Mon univers est souvent mêlé d'imaginaire, de mélancolie, ou d'un peu de magie discrète. Je m'inspire des gens, des musiques, des rêves flous, des fragments d'images qui me restent en tête sans raison, de mes lectures. Je ne cherche pas forcément à faire joli ou parfait. Ce que je veux, c'est que ça dise quelque chose, que ça touche, même sans qu'on sache expliquer pourquoi.",
        "mail" : "amandinepenhas@gmail.com",
        "xArts" : ["IMG_0754","img_0754.jpeg"],
        "oeuvres" : [["IMG_0676", "IMG_0676.jpeg"],["IMG_0711", "img_0711.jpeg"],["IMG_0712", "img_0712.jpeg"],["IMG_0713", "img_0713.jpeg"],["IMG_0762", "img_0762.jpeg"],["IMG_0764", "img_0764.jpeg"]],
        "autoportrait" : "autoportrait.jpeg"
    }
}
